Repository: jucacrispim/toxicbuild
Catalog: toxicbuild/ui/translations/*/LC_MESSAGES/toxicbuild.ui.po
Languages: pt_br

source: Add a new repository to the system
pt_br: Adiciona um novo repositório ao sistema

source: List the repositories
pt_br: Lista os repositórios

source: Interact with a repository
pt_br: Interage com um repositório

source: The full name of a repository
pt_br: O nome de um repositório

source: Welcome to {toxicbuild}
pt_br: Bem-vindo ao {toxicbuild}

source: Type {h} for help and {q} for quit
pt_br: Digite {h} para ajuda e {q} para sair

source: Displays this help text. If `command-name` displays the command help text
pt_br: Exibe este texto de ajuda. Se `command-name` exibe a ajuda do comando

source: Parameters
pt_br: Parâmetros

source: Finishes the program
pt_br: Termina o programa

source: Example
pt_br: Exemplo

source: Command "{}" does not exist
pt_br: Comando "{}" não existe
